{
    "0": {
        "expediente": "06643/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "13/11/2020",
        "proponente": "Congreso",
        "parlamento": "Frente Popular Agrícola del Perú",
        "título": "RESOLUCIÓN LEGISLATIVA QUE MODIFICA LOS ARTÍCULOS 84 Y 87 DEL REGLAMENTO DEL CONGRESO DE LA REPÚBLICA E INCORPORA EL ARTÍCULO 84-A, PARA FORTALECER LA FUNCIÓN DE CONTROL POLÍTICO Y FISCALIZACIÓN DE LOS CONGRESISTA",
        "objeto": "Propone modificar los artículos 84 y 87 del Reglamento del Congreso de la República e incorpora el artículo 84-A para fortalecer la función de control polìtico y fiscalización de los congresistas.",
        "topico": "otros"
    },
    "1": {
        "expediente": "06642/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "12/11/2020",
        "proponente": "Congreso",
        "parlamento": "Unión por el Perú",
        "título": "LEY QUE AUTORIZA REALIZAR UN REFERÉNDUM PARA CONVOCAR A UNA ASAMBLEA CONSTITUYENTE CON PARTICIPACIÓN POPULAR",
        "objeto": "Propone ley que autoriza realizar un Referéndum Nacional tiene por objeto sometere a consulta de la ciudadania la necesidad de convocar de una Asamblea Constituyente para el debate y promulgación de una nueva Constitución Política del Perú.",
        "topico": "otros"
    },
    "2": {
        "expediente": "06641/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "12/11/2020",
        "proponente": "Congreso",
        "parlamento": "Unión por el Perú",
        "título": "LEY QUE CREA CONDICIONES PARA DESARROLLAR SOSTENIBLEMENTE LA MINERÍA AURÍFERA ALUVIAL AMAZÓNICA COMO PRINCIPAL ACTIVIDAD ECONÓMICA ALTERNATIVA ANTE EL IMPACTO DEL CODIVD-19",
        "objeto": "Propone proteger y promover en el territorio nacional el desarrollo económico sostenible de la actividad de la pequeña minería, minería artesanal y aluvial en áreas permitidas para el desarrollo de la minería mediante la formalización integral sostenible",
        "topico": "economia"
    },
    "3": {
        "expediente": "06640/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "12/11/2020",
        "proponente": "Congreso",
        "parlamento": "Alianza Para el Progreso",
        "título": "LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PRIORITARIO INTERÉS NACIONAL LA AGRICULTURA FAMILIAR COMO RESPUESTA DE SEGURIDAD ALIMENTARIA NACIONAL POST PANDEMIA DEL COVID-19 Y CREA EL REGISTRO ÚNICO DE FAMILIAS AGRÍCOLAS PRODUCTORAS",
        "objeto": "Propone declarar como una necesidad pública y de interés nacional a la agricultura familiar, como una respuesta efectiva frente a la crisis e inseguridad alimentaria nacional, en el contexto de la post pandemia generada por el Covid-19 a efectos de garantizar el acceso de alimentos de primera necesidad para las familias del país, constituyendo la agricultura familiar una herramienta fundamental para la reactivación económica de la cadena productiva nacional, siendo necesario el registro de las familias dedicadas la labor agrícola.",
        "topico": "agricultura"
    },
    "4": {
        "expediente": "06639/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "11/11/2020",
        "proponente": "Congreso",
        "parlamento": "Alianza Para el Progreso",
        "título": "LEY QUE MODIFICA LOS ARTÍCULOS 3, 7, 12 E INCORPORA DISPOSICIONES TRANSITORIAS A LA LEY 27446, LEY DEL SISTEMA NACIONAL DE EVALUACIÓN DE IMPACTO AMBIENTAL, CON EL FIN DE REACTIVAR LA ECONOMÍA IMPULSANDO LA INVERSIÓN PÚBLICA NACIONAL, REGIONAL Y LOCAL CON LA PARTICIPACIÓN DEL SECTOR PRIVADO PARA PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO DEL PAÍS",
        "objeto": "Propone modificar los artículos 3, 7, 12 e incorporación de Disposiciones Transitorias a la Ley 27446, Ley del Sistema Nacional de Evaluación de Impacto Ambiental , con el fin de reactivar la economía impulsando la inversión pública nacional, regional y local con la participación del sector privado para promover el crecimiento económico sostenido del país.",
        "topico": "economia"
    },
    "5": {
        "expediente": "06638/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "11/11/2020",
        "proponente": "Congreso",
        "parlamento": "Alianza Para el Progreso",
        "título": "LEY QUE MODIFICA EL ARTÍCULO 2.2. DEL DECRETO DE URGENCIA 032-2020, DECRETO DE URGENCIA QUE DICTA MEDIDAS EXTRAORDINARIAS DESTINADAS A GARANTIZAR LA RESPUESTA SANITARIA PARA LA ATENCIÓN DE LA EMERGENCIA PRODUCIDA POR EL COVID-19",
        "objeto": "Propone modificar el artículo 2.2. del Decreto de Urgencia 032-2020,Decreto de Urgencia que dicta medidas extraordinarias destinadas a garantizar la respuesta sanitaria para la atención de la emergencia producida por el COVID-19.",
        "topico": "salud"
    },
    "6": {
        "expediente": "06637/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "11/11/2020",
        "proponente": "Congreso",
        "parlamento": "Acción Popular",
        "título": "LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN E IMPLEMENTEACIÓN DE LA UNIVERSIDAD NACIONAL DE LIMA ESTE",
        "objeto": "Propone declarar de interés nacional y necesidad pública la creación e implementación de la Universidad Nacional de Lima, con sede en el distrito de Ate Vitarte, provincia de Lima, departamento de Lima, región Lima.",
        "topico": "educacion"
    },
    "7": {
        "expediente": "06636/2020-CR",
        "período": "2016 - 2021",
        "legislatura": "Segunda Legislatura Ordinaria 2020",
        "fecha": "10/11/2020",
        "proponente": "Congreso",
        "parlamento": "Fuerza Popular",
        "título": "LEY QUE REGULA EL RÉGIMEN DE SOCIEDAD SOLIDARIA",
        "objeto": "Propone ley que regula el Régimen de Sociedad Solidaria.",
        "topico": "otros"
    }
}